Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/regjeringen.no/eanet-doarjja-eanemusat-aitojuvvon-sameg_id_637816.html.tmx
Source language: sme
Languages: sma

source: Eanet doarjja eanemusat áitojuvvon sámegielaide - regjeringen.no
sma: Vielie dåarjoe dejtie prååsehkommes saemien gïelide

source: Ráđđehus lasiha doarjaga, mainna nannejit ja ovddidit mátta- ja julevsámegiela, ja juolluda 2 350 000 kruvnno sierralágan doaimmaide, maid Nordlándda fylkkamánni lágida.
sma: Reerenasse barkoem lissehte juktie åarjel- jïh julevsaemien gïelh nænnoestidh jïh vijriesåbpoe evtiedidh, jïh 2 350 000 kråvnah vadta gellie råajvarimmide, mejtie Fylhkenålma Nordlaantesne stuvrie.

source: Bargu čađahuvvo ovttasbarggus gielddaiguin, eará fylkkamánniiguin ja sierra skuvllaiguin ja allaskuvllaiguin, ja dainna čuovvulit Sámegiela doaibmaplána.
sma: Edtja barkoem darjodh aktene laavenjostosne tjïeltigujmie, jeatjah fylhkenålmajgujmie jïh ovmessie skuvle- jïh jilleskuvligujmie, jïh lea akte dåarjoehtimmie dejstie råajvarimmijste Dahkosoejkesjisnie saemien gïelide.

source: Ráđđehus doarju dasa lassin biŧonsámegiela ja nuortalašgiela giella- ja kultuvradoaimmaid.
sma: Lissine dle reerenasse dåarjoem vadta pijte- jïh luvliesaemien gïele- jïh kultuvreråajvarimmide.

source: - Ráđđehus háliida erenoamážit čalmmustahttit, ahte mis leat golbma ovttaárvosaš sámegiela Norggas.
sma: - Reerenasse sæjhta joekoen vuesiehtidh mijjieh golme seammavyørtegs gïelh utnebe Nøørjesne.

source: Mátta- ja julevsámegielas lea erenoamáš rašes dilli, ja lea mávssolaš áŋgiruššat erenoamážit daid gielaid ovdii, ođasmahttin-, hálddahus- ja girkoministtar Rigmor Aasrud dadjala.
sma: Åarjel- jïh julevsaemien gïelh leah aktene joekoen geerve tsiehkesne, jïh vihkeles aktine sjïere barkojne daej gïeli gaavhtan, orrestehteme-, reereme- jïh gærhkoeministere Rigmor Aasrud jeahta.

source: Nordlándda fylkkamánni áigu earret eará ovddidit márkosámi nuoraid giellaleairraid ovttasbarggus Ruoŧa beale Čohkkirasain.
sma: Akte dejstie råajvarimmijste mij lea Nordlaanten Fylhkenålman nuelesne, lea gïelebiesieh evtiedidh dejtie maarkesaemien noeride, laavenjostosne dejnie Jukkasjärvi-dajvine Sveerjesne.

source: Márkosámi guovlu lea Mátta-Romssas ja davit Nordlánddas ja gullá davvisámi giellaguvlui.
sma: Maarkesaemien dajve lea Åarjel-Tromsesne jïh noerhte Nordlaantesne, jïh lea noerhtesaemien gïeledajvesne.

source: Dárbbašuvvo erenoamážit ásahit deaivvadansajiid, main sáhttet nannet ja ovddidit sámegiela geavaheami dan guovllus.
sma: Joekoen daerpies gaavnesjimmiesijjieh evtiedidh juktie åtnoem saemien gïeleste nænnoestidh jïh evtiedidh daennie dajvesne.

source: Muđui fylkkamánni prográmmas leat ollu doaimmat mátta- ja julevsámi guovllu mánáide, nuoraide ja rávesolbmuide, earret eará mánáidgárdedoaimmat, giellaoahpahus ja giellaleairrat.
sma: Fylhkenålma aaj gellie råajvarimmieh åtna maanide, noeride jïh geervide åarjel- jïh julevsaemien dajvesne, vuesiehtimmien gaavhtan råajvarimmieh maanagiertine, gïelelohkehtimmie jïh gïelebiesieh.

source: Sáhttá maid namuhit prošeavtta, mas čuvgejit sámegiela geavahusa sosiála mediain, ja mas áigot árvalit mo sámegiela geavaheami daid mediain sáhtášii lasihit.
sma: Maahta aaj aktem prosjektem neebnedh mij edtja åtnoem saemien gïeleste vuartasjidh sosijale meedijinie, jïh råajvarimmieh raeriestidh mah åtnoem saemien gïeleste lissiehtieh daejnie meedijinie.

source: Prošeakta čađahuvvo ovttasbarggus Nordlándda universitehtain.
sma: Dorje dam prosjektem aktene laavenjostosne Universitetine Nordlaantesne.

source: - Nordlándda fylkkamánni dahká ereliiggán mávssolaš barggu mátta- ja julevsámegiela ja – kultuvrra ovdii, ja lea váldán ovddasvástádusa ollu doaimmain, mat leat mielde Sámegiela doaibmaplánas, stáhtaráđđi Rigmor Aasrud cealká.
sma: - Fylhkenålma Nordlaantesne aktem joekoen hijven barkoem dorje åarjel- jïh julevsaemien gïelen jïh kultuvren gaavhtan, jïh diedtem vaalteme jïjnjh råajvarimmiej åvteste mah leah Dahkoesoejkesjisne saemien gïelide, staateraerije Rigmor Aasrud jeahta.

source: Elgå skuvle lea bálkáhan olbmuid, geain lea nana máttasámegiela gelbbolašvuohta, ja skuvla áigu ovddidit oahppomateriálaid, main olles máttasámeguovlu ávkašuvvá.
sma: Elgå skuvle ektiedimmiem åtna jïjnjh almetjigujmie mah jolle åarjelsaemien gïelemaahtoem utnieh, jïh sæjhta lohkehtimmievierhtieh evtiedidh mah edtjieh aevhkine sjïdtedh abpe åarjelsaemien dajvesne.

source: Departemeanta doarju máttasámegiela servodatfágatearpmaid ja servodatfágaoahpponeavvuid ovddidanprošeavtta 400 000 kruvnnuin.
sma: Departemente aktem prosjektem dåårje juktie faageteermh jïh learoevierhtieh evtiedidh siebriedahkefaagesne åarjelsaemien gïelesne, 400 000 kråvnajgujmie.

source: Dasa lassin skuvla oažžu 550 000 kruvnno doaibmadoarjjan.
sma: Lissine giehteldimmievierhtieh skuvlese vadta 550 000 kråvnine.

source: Árran julevsáme guovdásj oažžu dán jagi 300 000 kruvnno doarjaga biŧonsámeguovllu sámi báikenammaprošektii.
sma: Árran julevsaemien jarnge 300 000 kråvnah åådtje daan jaepien akten prosjektese saemien sijjienommi bïjre pijtesaemien dajvesne.

source: Lea sáhka golmma jagi prošeavttas, mii álggahuvvui 2010.
sma: Daate akte golmenjaepien prosjekte mij eelki 2010.

source: Dorjot maid viidáseappot 300 000 kruvnnuin Davvi-Trøndelága fylkkagieldda prošeaktajođiheaddjivirggi, mii álggahuvvui máttasámegiela ja – kultuvrra nannemii ja ovddideapmái fylkkas.
sma: Jåarhka aaj dåarjoem 300 000 kråvnine Noerhte-Trøøndelagen fylhkentjïelten prosjekten-åvtehkasse maam tseegkeme juktie åarjelsaemien kultuvrem jïh gïelem nænnoestidh jïh evtiedidh fylhkesne.

source: Prošeavttas deattuhit erenoamážit máttasámegiela oahpahusa sierra dásiin.
sma: Prosjekte lea sjïerelaakan lohkehtimmiem åarjelsaemien gïelesne tjiertestamme, ovmessie daltesinie.

source: Dáid ruđaid lassin juolludit Njávdáma nuortalaš museai ja ovdaprošektii Nuortalaš kultuvra rájáid rastá maiddái dán jagi 700 000 kruvnno.
sma: Lissine daejtie vierhtide dle Luvliesaemien museume Neiden ’ sne jïh åvteprosjekte Skoltesamisk kultur over grenser aaj daan jaepien 700 000 kråvnah dåarjojne åadtjoeh.
